const Sdata = [
  {
    id: 1,
    title: "شقة للبيع في شارع يعقوب صبري ، حي مريخ ، جدة ، جدة",
    desc: "شقة للبيع في شارع يعقوب صبري ، حي مريخ ، جدة ، جدةs.",
    cover: "./images/SlideCard/slide-1.png",
  },
  {
    id: 2,
    title: "أرض للبيع في طريق ديراب الفرعي ، حي أحد ، الرياض ، منطقة الرياض    ",
    desc: "أرض للبيع في طريق ديراب الفرعي ، حي أحد ، الرياض ، منطقة الرياض    ",
    cover: "./images/SlideCard/slide-2.png",
  },
  {
    id: 3,
    title: "أرض للبيع في طريق ديراب الفرعي ، حي أحد ، الرياض ، منطقة الرياض    ",
    desc: "أرض للبيع في طريق ديراب الفرعي ، حي أحد ، الرياض ، منطقة الرياض    ",
    cover: "./images/SlideCard/slide-3.png",
  },
  {
    id: 4,
    title: "أرض للبيع في طريق ديراب الفرعي ، حي أحد ، الرياض ، منطقة الرياض    ",
    desc: "أرض للبيع في طريق ديراب الفرعي ، حي أحد ، الرياض ، منطقة الرياض    ",
    cover: "./images/SlideCard/slide-4.png",
  },
]
export default Sdata
